acpi
adom
alacritty
android-file-transfer
ani-cli-git
ansible
arandr
archiso
armagetronad
autoconf-archive
autotiling
barrier
base
base-devel
bat
blockout2
blueman
brightnessctl
btop
cameractrls
cava
cbonsai
chromium
clipmenu
cmatrix
cowsay
crack-attack
cups
discord
dmenu
dolphin
donut.c
efibootmgr
eza
fastfetch
fd
feh
figlet
firefox
fzf
git
github-cli
gnome-2048
gnome-mines
grub
highlight
hplip
hugo
hyperfine
i3-wm
i3blocks
i3lock
i3status
irssi
jq
keepassxc
kitty
lazygit
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lolcat
mpv
nano
neofetch
neovim
network-manager-applet
networkmanager
ninja
nitrogen
nmap
obs-studio
obsidian
openssh
picom
polybar
pulseaudio
qbittorrent
qmk
qutebrowser
ranger
reflector
ripgrep
rofi
rxvt-unicode
sshx
stow
task
telegram-desktop-bin
timeshift
tmux
tor
torbrowser-launcher
tree
ttf-dejavu-nerd
ttf-firacode-nerd
ttf-hack-nerd
tty-clock
ueberzug
uget
unzip
v4l2loopback-dkms
v4l2loopback-utils
vi
vim
virtualbox
vlc
vscodium-bin
w3m
w3m-imgcat
wireshark-cli
wireshark-qt
xdg-user-dirs
xf86-video-vesa
yay
yay-debug
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
